<?php
// Heading
$_['heading_title']         = 'Экспресс платежи: Банковские карты';
$_['heading_title_success'] = 'Счет добавлен для оплаты через систему интернет-эквайринга';
$_['heading_title_fail']    = 'Ошибка выставления счета для оплаты через систему интернет-эквайринга';

// Content
$_['text_message_success']  = 'Номер вашего заказа: ##order_id##';
$_['text_message_fail']  = 'При выполнении запроса произошла непредвиденная ошибка. Пожалуйста, повторите запрос позже или обратитесь в службу технической поддержки магазина.';

$_['text_basket']       = 'Корзина';
$_['text_checkout']     = 'Оформление заказа';
$_['text_loading']      = 'Загрузка...';
$_['button_continue']   = 'Продолжить';