<?php
$_['text_title']  = 'Банковские карты';
$_['token_error'] = 'Ошибка создания идентификатора платежа. Свяжитесь с отделом поддержки магазина';
$_['text_order']  = 'Заказ #';
$_['heading_title'] = 'Счет добавлен для оплаты банковской картой';
$_['heading_title_error'] = 'Ошибка выставления счета';
$_['text_basket']   = 'Корзина';
$_['text_checkout'] = 'Оформление заказа';
$_['text_message']  = 'Ваш номер заказа: ';
$_['text_message_error']  = 'При выполнении запроса произошла непредвиденная ошибка. Пожалуйста, повторите запрос позже или обратитесь в службу технической поддержки магазина';
$_['test_mode_label']  = 'Тестовый режим: ';
$_['text_send_notify_success']  = 'Отправить уведомление об успешной оплате';
$_['text_send_notify_cancel']  = 'Отправить уведомление об отмене оплаты';
$_['text_loading']  = 'Загрузка...';
$_['ivoice_info'] = 'Оплата заказа №##order_id##';
$_['button_continue'] = 'Продолжить';
